{"1": "Здравствуйте! Благодарим за интерес к нашей компании. Для начала предлагаем ответить на несколько коротких вопросов.", "2": "Добрый день! Рады приветствовать вас в рамках отбора на вакансию. Чтобы перейти к следующему этапу, ответьте, пожалуйста, на вопросы анкеты.", "3": "Здравствуйте. Спасибо, что откликнулись на нашу вакансию. Позвольте задать несколько уточняющих вопросов.", "4": "Добрый день! Это HR-специалист компании {company}. Мы получили ваш отклик и хотели бы провести короткий опрос для лучшего знакомства.", "5": "Здравствуйте! Хотели бы задать несколько уточняющих вопросов по вашему резюме — это займет не больше 5 минут.", "6": "Добрый день! Меня зовут {hr_name}, я HR-менеджер. Для продолжения рассмотрения вашей кандидатуры нам нужно собрать немного информации — пожалуйста, пройдите небольшой опрос.", "7": "Здравствуйте! Спасибо, что откликнулись на вакансию {position}. Чтобы лучше понять ваш опыт, ответьте, пожалуйста, на несколько вопросов.", "8": "Добрый день! Мы внимательно изучили ваше резюме и хотели бы узнать о вас подробнее с помощью короткого опроса.", "9": "Здравствуйте! Рады вашему интересу к нашей компании. Для более точного знакомства предлагаем пройти небольшое интервью в чате.", "10": "Добрый день! В рамках отбора на позицию {position} нам важно уточнить некоторые детали. Ответьте, пожалуйста, на несколько вопросов. Заранее спасибо за уделенное время.", "11": "Здравствуйте! Чтобы ускорить процесс рассмотрения вашей кандидатуры, ответьте, пожалуйста, на несколько вопросов.", "12": "Добрый день! Мы стремимся сделать процесс отбора максимально комфортным. Начнём с короткого опроса.", "13": "Здравствуйте! Для нас важно ваше время, поэтому мы подготовили несколько вопросов — они займут не больше 5 минут.", "14": "Добрый день! Давайте познакомимся поближе. Ответьте, пожалуйста, на несколько вопросов о вашем опыте.", "15": "Здравствуйте! Чтобы перейти к следующему этапу, нам нужно получить от вас дополнительную информацию в формате блиц-опроса.", "16": "Добрый день, {name}! Благодарим за отклик на вакансию {company}. Разрешите задать несколько уточняющих вопросов.", "17": "Здравствуйте, {name}! Ваше резюме на позицию {position} нас заинтересовало. Позвольте задать несколько коротких вопросов.", "18": "Добрый день, {name}! Мы в компании {company} ищем специалиста, и ваш профиль нам показался интересным. Разрешите задать вам несколько вопросов, чтобы лучше понять ваш опыт.", "19": "Здравствуйте, {name}! Рады, что вы откликнулись. Чтобы мы могли быстрее принять решение, пройдите, пожалуйста, небольшой опрос.", "20": "Добрый день! {name}, спасибо, что нашли время откликнуться. Позвольте узнать о вас чуть больше с помощью нескольких вопросов.", "21": "Приветствуем вас! Нам очень важно найти единомышленника, поэтому хочется узнать вас получше. Предлагаем начать с короткого опроса.", "22": "Добрый день! Мы всегда рады новым талантам. Чтобы знакомство было эффективным, зададим несколько вопросов о вашем опыте.", "23": "Здравствуйте! Рады видеть вас среди откликнувшихся. Давайте коротко обсудим основные моменты — для начала ответьте на несколько вопросов, это поможет нам обоим понять, подходим ли мы друг другу.", "24": "Добрый день! Спасибо, что выбрали нашу компанию. Для начала давайте пройдём быстрый опрос — это стандартная часть нашей процедуры отбора.", "25": "Здравствуйте! Мы ценим каждого кандидата, поэтому хотим уделить вам внимание уже сейчас. Ответьте на несколько вопросов, чтобы мы могли продолжить общение."}