[
    {
        "question": "Добрый день! Меня зовут Агрипина, я рекрутер. Вижу ваш отклик на вакансию. Давайте познакомимся поближе, чтобы подобрать вам подходящий вариант. Как вас зовут? (ФИО полностью)",
        "acceptance": "Ответ валиден если содержит ФИО (хотя бы имя и фамилию). Любая форма представления имени - валидна. Отказ назвать имя - невалиден"
    },
    {
        "question": "Спасибо! Подскажите, пожалуйста, вашу дату рождения?",
        "acceptance": "Ответ валиден если содержит дату рождения в любом формате (дд.мм.гггг, дд/мм/гггг, или словами). Валидны также ответы типа 'мне 30 лет', 'родился в 1990' - можно вычислить дату. Отказ или полная ерунда - невалидны"
    },
    {
        "question": "Отлично! Из какого вы города или региона?",
        "acceptance": "Ответ валиден если содержит название города или региона. Любая форма указания места (город, область, регион) - валидна. Отказ - невалиден"
    },
    {
        "question": "Понял. Когда вы готовы выехать и приступить к работе?",
        "acceptance": "Ответ валиден если содержит информацию о готовности к выезду: конкретная дата, период ('через неделю', 'в начале месяца'), или 'готов сразу'. Любая форма указания времени - валидна. Отказ - невалиден"
    },
    {
        "question": "Хорошо! Какой тип работы вас интересует? (склад, производство, клининг, охрана и т.д.)",
        "acceptance": "Ответ валиден если содержит указание на тип работы или сферу деятельности. Валидны ответы: 'склад', 'производство', 'клининг', 'охрана', 'любая', 'без разницы' и т.п. Отказ - невалиден"
    },
    {
        "question": "Понял. Был ли у вас опыт работы на аналогичных позициях? Если да, расскажите кратко где работали и что делали.",
        "acceptance": "КРИТИЧЕСКИ ВАЖНО: Ответ 'нет', 'не было', 'нет опыта', 'не работал' - это ВАЛИДНЫЕ ответы! Вопрос спрашивает 'был ли опыт', поэтому отрицательный ответ - это нормально. ВАЛИДНЫ также ответы с информацией об опыте: название компании, позиция, обязанности, период. НЕВАЛИДЕН только отказ отвечать или полная ерунда не по теме"
    },
    {
        "question": "Хорошо! Какой график работы вам подходит? (вахта, смены, полный день и т.д.)",
        "acceptance": "Ответ валиден если содержит информацию о предпочтениях по графику: 'вахта', 'смены', 'полный день', 'любой график', 'без разницы' и т.п. Любая форма указания графика - валидна. Отказ - невалиден"
    },
    {
        "question": "Отлично! Какие у вас ожидания по оплате? (можно указать сумму или диапазон)",
        "acceptance": "Ответ валиден если содержит информацию об ожиданиях по оплате: конкретная сумма, диапазон ('от 50000', '50000-70000'), или 'по договоренности', 'стандартная', 'как у всех'. Любая форма ответа - валидна. Отказ - невалиден"
    },
    {
        "question": "Понял. Готовы ли вы пройти медосмотр и оформить медкнижку, если это потребуется?","acceptance": "Ответ валиден если содержит ответ на вопрос о готовности к медосмотру: 'да', 'готов', 'нет проблем', 'да, готов' или 'нет', 'не готов', 'проблемы со здоровьем'. Любая форма ответа - валидна. Отказ - невалиден"
    }
]